
/* Class = "NSMenu"; title = "Hlavní nabídka"; ObjectID = "225"; */
"225.title" = "Hlavní nabídka";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Co je Cyberduck"; ObjectID = "228"; */
"228.title" = "Co je Cyberduck";

/* Class = "NSMenuItem"; title = "Ověřit aktualizace…"; ObjectID = "229"; */
"229.title" = "Ověřit aktualizace…";

/* Class = "NSMenuItem"; title = "Předvolby…"; ObjectID = "231"; */
"231.title" = "Předvolby…";

/* Class = "NSMenuItem"; title = "Podpořit…"; ObjectID = "232"; */
"232.title" = "Podpořit…";

/* Class = "NSMenuItem"; title = "Služby"; ObjectID = "235"; */
"235.title" = "Služby";

/* Class = "NSMenu"; title = "Služby"; ObjectID = "236"; */
"236.title" = "Služby";

/* Class = "NSMenuItem"; title = "Skrýt Cyberduck"; ObjectID = "238"; */
"238.title" = "Skrýt Cyberduck";

/* Class = "NSMenuItem"; title = "Skrýt ostatní"; ObjectID = "239"; */
"239.title" = "Skrýt ostatní";

/* Class = "NSMenuItem"; title = "Zobrazit vše"; ObjectID = "240"; */
"240.title" = "Zobrazit vše";

/* Class = "NSMenuItem"; title = "Ukončit Cyberduck"; ObjectID = "242"; */
"242.title" = "Ukončit Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Soubor"; ObjectID = "244"; */
"244.title" = "Soubor";

/* Class = "NSMenuItem"; title = "Nové okno"; ObjectID = "245"; */
"245.title" = "Nové okno";

/* Class = "NSMenuItem"; title = "Nové spojení…"; ObjectID = "246"; */
"246.title" = "Nové spojení…";

/* Class = "NSMenuItem"; title = "Nové kopírování (download)…"; ObjectID = "248"; */
"248.title" = "Nové kopírování (download)…";

/* Class = "NSMenuItem"; title = "Nová složka…"; ObjectID = "250"; */
"250.title" = "Nová složka…";

/* Class = "NSMenuItem"; title = "Nový soubor…"; ObjectID = "251"; */
"251.title" = "Nový soubor…";

/* Class = "NSMenuItem"; title = "Nový zástupce (symlink)…"; ObjectID = "252"; */
"252.title" = "Nový zástupce (symlink)…";

/* Class = "NSMenuItem"; title = "Přejmenovat…"; ObjectID = "253"; */
"253.title" = "Přejmenovat…";

/* Class = "NSMenuItem"; title = "Duplikovat…"; ObjectID = "254"; */
"254.title" = "Duplikovat…";

/* Class = "NSMenuItem"; title = "Otevřít URL"; ObjectID = "256"; */
"256.title" = "Otevřít URL";

/* Class = "NSMenu"; title = "Otevřít URL"; ObjectID = "257"; */
"257.title" = "Otevřít URL";

/* Class = "NSMenuItem"; title = "Upravit pomocí"; ObjectID = "258"; */
"258.title" = "Upravit pomocí";

/* Class = "NSMenu"; title = "Upravit pomocí"; ObjectID = "259"; */
"259.title" = "Upravit pomocí";

/* Class = "NSMenuItem"; title = "Rychlý náhled"; ObjectID = "260"; */
"260.title" = "Rychlý náhled";

/* Class = "NSMenuItem"; title = "Informace"; ObjectID = "261"; */
"261.title" = "Informace";

/* Class = "NSMenuItem"; title = "Kopírovat (download)"; ObjectID = "263"; */
"263.title" = "Kopírovat (download)";

/* Class = "NSMenuItem"; title = "Kopírovat (download) jako…"; ObjectID = "264"; */
"264.title" = "Kopírovat (download) jako…";

/* Class = "NSMenuItem"; title = "Kopírovat (download) do…"; ObjectID = "265"; */
"265.title" = "Kopírovat (download) do…";

/* Class = "NSMenuItem"; title = "Kopírovat (upload)…"; ObjectID = "266"; */
"266.title" = "Kopírovat (upload)…";

/* Class = "NSMenuItem"; title = "Synchronizovat…"; ObjectID = "267"; */
"267.title" = "Synchronizovat…";

/* Class = "NSMenuItem"; title = "Odstranit"; ObjectID = "269"; */
"269.title" = "Odstranit";

/* Class = "NSMenuItem"; title = "Vrátit"; ObjectID = "270"; */
"270.title" = "Vrátit";

/* Class = "NSMenuItem"; title = "Vytvořit archiv"; ObjectID = "272"; */
"272.title" = "Vytvořit archiv";

/* Class = "NSMenu"; title = "Vytvořit archiv"; ObjectID = "273"; */
"273.title" = "Vytvořit archiv";

/* Class = "NSMenuItem"; title = "Rozbalit archiv"; ObjectID = "274"; */
"274.title" = "Rozbalit archiv";

/* Class = "NSMenuItem"; title = "Tisknout…"; ObjectID = "276"; */
"276.title" = "Tisknout…";

/* Class = "NSMenuItem"; title = "Zavřít okno"; ObjectID = "278"; */
"278.title" = "Zavřít okno";

/* Class = "NSMenuItem"; title = "Úpravy"; ObjectID = "279"; */
"279.title" = "Úpravy";

/* Class = "NSMenu"; title = "Úpravy"; ObjectID = "280"; */
"280.title" = "Úpravy";

/* Class = "NSMenuItem"; title = "Odvolat akci"; ObjectID = "281"; */
"281.title" = "Odvolat akci";

/* Class = "NSMenuItem"; title = "Opakovat akci"; ObjectID = "282"; */
"282.title" = "Opakovat akci";

/* Class = "NSMenuItem"; title = "Vyjmout"; ObjectID = "284"; */
"284.title" = "Vyjmout";

/* Class = "NSMenuItem"; title = "Kopírovat"; ObjectID = "285"; */
"285.title" = "Kopírovat";

/* Class = "NSMenuItem"; title = "Kopírovat URL"; ObjectID = "286"; */
"286.title" = "Kopírovat URL";

/* Class = "NSMenu"; title = "Kopírovat URL"; ObjectID = "287"; */
"287.title" = "Kopírovat URL";

/* Class = "NSMenuItem"; title = "Vložit"; ObjectID = "288"; */
"288.title" = "Vložit";

/* Class = "NSMenuItem"; title = "Vybrat vše"; ObjectID = "289"; */
"289.title" = "Vybrat vše";

/* Class = "NSMenuItem"; title = "Zobrazení"; ObjectID = "290"; */
"290.title" = "Zobrazení";

/* Class = "NSMenu"; title = "Zobrazení"; ObjectID = "291"; */
"291.title" = "Zobrazení";

/* Class = "NSMenuItem"; title = "Ikony"; ObjectID = "292"; */
"292.title" = "Ikony";

/* Class = "NSMenuItem"; title = "Seznam"; ObjectID = "293"; */
"293.title" = "Seznam";

/* Class = "NSMenuItem"; title = "Sloupce"; ObjectID = "295"; */
"295.title" = "Sloupce";

/* Class = "NSMenu"; title = "Sloupce"; ObjectID = "296"; */
"296.title" = "Sloupce";

/* Class = "NSMenuItem"; title = "Skrýt řádek nástrojů"; ObjectID = "298"; */
"298.title" = "Skrýt řádek nástrojů";

/* Class = "NSMenuItem"; title = "Upravit řádek nástrojů…"; ObjectID = "299"; */
"299.title" = "Upravit řádek nástrojů…";

/* Class = "NSMenuItem"; title = "Zobrazit skryté soubory"; ObjectID = "301"; */
"301.title" = "Zobrazit skryté soubory";

/* Class = "NSMenuItem"; title = "Kódování"; ObjectID = "302"; */
"302.title" = "Kódování";

/* Class = "NSMenu"; title = "Kódování"; ObjectID = "303"; */
"303.title" = "Kódování";

/* Class = "NSMenuItem"; title = "Otevřít"; ObjectID = "306"; */
"306.title" = "Otevřít";

/* Class = "NSMenu"; title = "Otevřít"; ObjectID = "307"; */
"307.title" = "Otevřít";

/* Class = "NSMenuItem"; title = "Aktualizovat"; ObjectID = "308"; */
"308.title" = "Aktualizovat";

/* Class = "NSMenuItem"; title = "Otevřít složku…"; ObjectID = "310"; */
"310.title" = "Otevřít složku…";

/* Class = "NSMenuItem"; title = "Předchozí"; ObjectID = "311"; */
"311.title" = "Předchozí";

/* Class = "NSMenuItem"; title = "Následující"; ObjectID = "312"; */
"312.title" = "Následující";

/* Class = "NSMenuItem"; title = "Nadřazená složka"; ObjectID = "313"; */
"313.title" = "Nadřazená složka";

/* Class = "NSMenuItem"; title = "Dovnitř"; ObjectID = "314"; */
"314.title" = "Dovnitř";

/* Class = "NSMenuItem"; title = "Hledat…"; ObjectID = "315"; */
"315.title" = "Hledat…";

/* Class = "NSMenuItem"; title = "Odeslat příkaz…"; ObjectID = "317"; */
"317.title" = "Odeslat příkaz…";

/* Class = "NSMenuItem"; title = "Otevřít v programu Terminál"; ObjectID = "318"; */
"318.title" = "Otevřít v programu Terminál";

/* Class = "NSMenuItem"; title = "Zastavit"; ObjectID = "320"; */
"320.title" = "Zastavit";

/* Class = "NSMenuItem"; title = "Záložky"; ObjectID = "322"; */
"322.title" = "Záložky";

/* Class = "NSMenu"; title = "Záložky"; ObjectID = "323"; */
"323.title" = "Záložky";

/* Class = "NSMenuItem"; title = "Zobrazit/Skrýt záložky"; ObjectID = "324"; */
"324.title" = "Zobrazit/Skrýt záložky";

/* Class = "NSMenuItem"; title = "Seřadit podle"; ObjectID = "325"; */
"325.title" = "Seřadit podle";

/* Class = "NSMenu"; title = "Seřadit podle"; ObjectID = "326"; */
"326.title" = "Seřadit podle";

/* Class = "NSMenuItem"; title = "Přezdívka"; ObjectID = "327"; */
"327.title" = "Přezdívka";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protokol"; ObjectID = "329"; */
"329.title" = "Protokol";

/* Class = "NSMenuItem"; title = "Nová záložka"; ObjectID = "331"; */
"331.title" = "Nová záložka";

/* Class = "NSMenuItem"; title = "Odstranit záložku"; ObjectID = "332"; */
"332.title" = "Odstranit záložku";

/* Class = "NSMenuItem"; title = "Upravit záložku"; ObjectID = "333"; */
"333.title" = "Upravit záložku";

/* Class = "NSMenuItem"; title = "Duplikovat záložku"; ObjectID = "334"; */
"334.title" = "Duplikovat záložku";

/* Class = "NSMenuItem"; title = "Okno"; ObjectID = "336"; */
"336.title" = "Okno";

/* Class = "NSMenu"; title = "Okno"; ObjectID = "337"; */
"337.title" = "Okno";

/* Class = "NSMenuItem"; title = "Minimalizovat"; ObjectID = "338"; */
"338.title" = "Minimalizovat";

/* Class = "NSMenuItem"; title = "Fronta kopírování"; ObjectID = "340"; */
"340.title" = "Fronta kopírování";

/* Class = "NSMenuItem"; title = "Aktivita"; ObjectID = "341"; */
"341.title" = "Aktivita";

/* Class = "NSMenuItem"; title = "Převést vše do popředí"; ObjectID = "343"; */
"343.title" = "Převést vše do popředí";

/* Class = "NSMenuItem"; title = "Nápověda"; ObjectID = "344"; */
"344.title" = "Nápověda";

/* Class = "NSMenu"; title = "Nápověda"; ObjectID = "345"; */
"345.title" = "Nápověda";

/* Class = "NSMenuItem"; title = "Nápověda pro Cyberduck"; ObjectID = "346"; */
"346.title" = "Nápověda pro Cyberduck";

/* Class = "NSMenuItem"; title = "Licence"; ObjectID = "347"; */
"347.title" = "Licence";

/* Class = "NSMenuItem"; title = "Poděkování"; ObjectID = "348"; */
"348.title" = "Poděkování";

/* Class = "NSMenuItem"; title = "Nahlásit chybu aplikace"; ObjectID = "350"; */
"350.title" = "Nahlásit chybu aplikace";

/* Class = "NSMenu"; title = "Nabídka"; ObjectID = "351"; */
"351.title" = "Nabídka";

/* Class = "NSMenuItem"; title = "Nové okno"; ObjectID = "352"; */
"352.title" = "Nové okno";

/* Class = "NSMenuItem"; title = "Fronta kopírování"; ObjectID = "353"; */
"353.title" = "Fronta kopírování";

/* Class = "NSMenuItem"; title = "Připojit"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Připojit";

/* Class = "NSMenuItem"; title = "Sdílet…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Sdílet…";

/* Class = "NSMenuItem"; title = "Dotazovat se na soubory…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Dotazovat se na soubory…";

/* Class = "NSMenuItem"; title = "Obnovit"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Obnovit";

/* Class = "NSMenuItem"; title = "Nové šifrované úložiště…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Nové šifrované úložiště…";

/* Class = "NSMenuItem"; title = "Uzamknout úložiště"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Uzamknout úložiště";

/* Class = "NSMenuItem"; title = "Odpojit"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Odpojit";
